tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'homebrew/binary'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/services'
tap 'homebrew/versions'
cask 'java'
brew 'mas'
brew 'openssl'
brew 'awscli'
brew 'readline'
brew 'bash'
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'coreutils'
brew 'dnsmasq', service_restart: true
brew 'git'
brew 'flow'
brew 'python'
brew 'git-hooks'
brew 'giter8'
brew 'gnupg'
brew 'nettle'
brew 'gnutls'
brew 'libgpg-error'
brew 'libgcrypt'
brew 'libksba'
brew 'pinentry'
brew 'gpg-agent'
brew 'homeshick'
brew 'hr'
brew 'htop-osx'
brew 'hub'
brew 'perl'
brew 'jq'
brew 'lastpass-cli'
brew 'libevent'
brew 'nvm'
brew 'openconnect'
brew 'parallel'
brew 'pinentry-mac'
brew 'ruby-build'
brew 'rbenv'
brew 'sbt'
brew 'ssh-copy-id'
brew 'terminal-notifier'
brew 'the_silver_searcher'
brew 'tmux'
brew 'tree'
brew 'vim'
brew 'wget'
brew 'zsh'
brew 'zsh-completions'
cask 'intellij-idea'
cask 'google-chrome'
cask 'atom'
cask 'dropbox'
cask 'firefox'
cask 'vmware-fusion'
cask 'bartender'
cask 'docker'
cask 'font-inconsolata-dz-for-powerline'
cask 'hammerspoon'
cask 'monotype-skyfonts'
cask 'moom'
cask 'steam'
cask 'vagrant'
cask 'virtualbox'
cask 'visualvm'
mas 'LastPass', id: 926036361
mas 'Caffeine', id: 411246225
mas 'Pixelmator', id: 407963104
mas '1Password', id: 443987910
mas 'Slack', id: 803453959
mas 'Dash', id: 458034879
