tap 'caskroom/cask'
tap 'caskroom/fonts'
tap 'fnichol/dvm'
tap 'homebrew/binary'
tap 'homebrew/bundle'
tap 'homebrew/core'
tap 'homebrew/dupes'
tap 'homebrew/services'
tap 'homebrew/versions'
tap 'linode/cli'
tap 'thoughtbot/formulae'
cask 'java'
brew 'activemq'
brew 'pkg-config'
brew 'libyaml'
brew 'openssl'
brew 'ansible'
brew 'autoconf'
brew 'xz'
brew 'automake'
brew 'awscli'
brew 'readline'
brew 'bash'
brew 'bison'
brew 'boost'
brew 'libpng'
brew 'freetype'
brew 'fontconfig'
brew 'pixman'
brew 'gettext'
brew 'libffi'
brew 'pcre'
brew 'glib'
brew 'cairo'
brew 'cassandra', service_restart: true
brew 'cmake'
brew 'gmp'
brew 'mpfr'
brew 'cgal'
brew 'chromedriver'
brew 'coreutils'
brew 'dnsmasq', service_restart: true
brew 'git'
brew 'go'
brew 'docker'
brew 'docker-machine'
brew 'docker-compose'
brew 'docker-machine-driver-xhyve'
brew 'elasticsearch'
brew 'libtool'
brew 'jpeg'
brew 'libtiff'
brew 'wxmac'
brew 'erlang'
brew 'elixir'
brew 'exercism'
brew 'flow'
brew 'freeimage'
brew 'freexl'
brew 'gawk'
brew 'giflib'
brew 'lzlib'
brew 'proj'
brew 'libgeotiff'
brew 'geos'
brew 'sqlite'
brew 'gdbm'
brew 'python'
brew 'libxml2'
brew 'gpp'
brew 'json-c'
brew 'liblwgeom'
brew 'libspatialite'
brew 'postgresql'
brew 'gdal'
brew 'git-hooks'
brew 'giter8'
brew 'gnu-sed'
brew 'gnupg'
brew 'libtasn1'
brew 'nettle'
brew 'gnutls'
brew 'libgpg-error'
brew 'libgcrypt'
brew 'libksba'
brew 'libassuan'
brew 'pth'
brew 'pinentry'
brew 'gpg-agent'
brew 'gradle'
brew 'groovysdk'
brew 'homeshick'
brew 'hr'
brew 'htop-osx'
brew 'hub'
brew 'perl'
brew 'imagemagick'
brew 'jenv'
brew 'oniguruma'
brew 'jq'
brew 'nspr'
brew 'spidermonkey'
brew 'jsawk'
brew 'keybase'
brew 'lastpass-cli'
brew 'libevent'
brew 'markdown'
brew 'memcached'
brew 'nginx'
brew 'nvm'
brew 'openconnect'
brew 'ossp-uuid'
brew 'packer'
brew 'parallel'
brew 'phantomjs'
brew 'pinentry-mac'
brew 'sfcgal'
brew 'postgis'
brew 'pssh'
brew 'py2cairo'
brew 'ruby-build'
brew 'rbenv'
brew 'ruby'
brew 'sbt'
brew 'ssh-copy-id'
brew 'terminal-notifier'
brew 'the_silver_searcher'
brew 'tmux'
brew 'tree'
brew 'typesafe-activator'
brew 'unixodbc'
brew 'vim'
brew 'wget'
brew 'xhyve'
brew 'zookeeper'
brew 'zsh'
brew 'zsh-completions'
brew 'fnichol/dvm/dvm'
brew 'homebrew/dupes/apple-gcc42'
brew 'homebrew/versions/gmp4'
brew 'homebrew/versions/ppl011'
brew 'homebrew/versions/cloog-ppl015'
brew 'homebrew/versions/elasticsearch17'
brew 'homebrew/versions/mpfr2'
brew 'homebrew/versions/libmpc08'
brew 'homebrew/versions/gcc46'
brew 'linode/cli/linode-cli'
brew 'thoughtbot/formulae/rcm'
cask 'bartender'
cask 'consul'
cask 'font-inconsolata-dz-for-powerline'
cask 'hammerspoon'
cask 'moom'
cask 'steam'
cask 'vagrant'
cask 'virtualbox'
cask 'visualvm'
